[
  {
    "id": "1",
    "company_id": "BEAEVN",
    "name": "Nhân Viên Digital Marketing (Lương 15 - 25 Triệu) ",
    "company": "CÔNG TY CỔ PHẦN DỊCH VỤ VÀ PHÁT TRIỂN CÔNG NGHỆ BEAE VIỆT NAM",
    "deadline": "31/10/2022",
    "profession": "DMKT",
    "job_details": [
      {
        "general_information": {
          "salary": "10-20",
          "number_of_recruits": "1",
          "rank": "Nhân viên",
          "experience": "1",
          "working_form": "Toàn thời gian",
          "gender": "Không yêu cầu"
        },
        "Work_location": [
          "Hà Nội: Số 114 Trần Vỹ, Phường Mai Dịch, Quận Cầu Giấy, Thành phố Hà Nội, Việt Nam, Cầu Giấy"
        ],
        "location": ["HaNoi"]
      }
    ],
    "job_description": [
      "Identify the right partners and build the relationship & collaboration with partners",
      "Maintain relationships and work closely with both new and existing partners for co-campaign/promotion",
      "Data analyze and conduct pros and cons of partners management, coordinating to provide solutions",
      "Build brand image on socials, forum, website and community",
      "Ensuring all content is on-brand and consistent in terms of style, tone of voice and quality",
      "Research and develop campaigns that drive installs, improve customer engagement, leads, and sales",
      "Manage and develop email marketing campaigns"
    ],
    "candidate_requirements": [
      "Proficiency in the English language is key (IELTS overall score must be above or equal to 6)",
      " Experiences in partnership development highly preferred",
      "Experiences in social media content creation and familiarity with communication channels highly preferred",
      "Experience working with e-commerce platform such as Shopify highly preferred",
      "Strong research skill",
      "Excellent oral and written, presentation and interpersonal communication skills in English",
      "Basic knowledge in marketing and eCommerce preferred"
    ],
    "interest": [
      "Competitive Salary: 15M - 25M",
      "Salary review after 06 months",
      "12 Official leave days/year",
      " Social insurance, health insurance, unemployment insurance",
      "Company annual vacation",
      "Dynamic and fast-developing working environment",
      "On job training"
    ]
  },
  {
    "id": "2",
    "company_id": "MANULIFE",
    "name": "Nhân Viên Tư Vấn Tài Chính - Thu Nhập Từ 29 Đến 100 Triệu - Hồ Chí Minh",
    "company": "CÔNG TY TNHH MANULIFE",
    "deadline": "15/11/2022",
    "profession": "TVTC",
    "job_details": [
      {
        "general_information": {
          "salary": ">50",
          "number_of_recruits": "5",
          "rank": "Nhân viên",
          "experience": "2",
          "working_form": "Toàn thời gian",
          "gender": "Không yêu cầu"
        },
        "Work_location": [
          "Hồ Chí Minh: Lầu 8, 1A Phạm Ngọc Thạch, Bến Nghé, Quận 1"
        ],
        "location": ["HoChiMinh"]
      }
    ],
    "job_description": [
      "Tìm kiếm khách hàng tiềm năng, tiếp cận và giới thiệu các sản phẩm của Công ty",
      "Tư vấn và thiết kế các “giải pháp tài chính” đáp ứng nhu cầu của Khách Hàng",
      "Thu xếp hợp đồng & Chăm sóc Khách Hàng",
      "Tham gia các khóa đào tạo nâng cao kỹ năng và chuyên môn do công ty tổ chức.",
      "Lên kế hoạch hành động để đạt được mục tiêu kinh doanh đã đề ra."
    ],
    "candidate_requirements": [
      "Độ tuổi: từ 22-35 tuổi",
      "Ứng viên đã từng làm trong lĩnh vực dịch vụ, sales. (Chưa có kinh nghiệm sẽ được đào tạo từ đầu các nghiệp vụ chuyên môn)",
      "Ngoại hình ưa nhìn, yêu thích công việc giao tiếp và cung cấp dịch vụ chăm sóc khách hàng tinh tế, chuyên nghiệp"
    ],
    "interest": [
      "Lương Cứng Từ 15 - 25 Triệu + Thưởng Hoa Hồng => THU NHẬP KHÔNG GIỚI HẠN",
      "Phụ cấp hỗ trợ đi kèm: điện thoại (600.000/tháng), gửi xe (400.000/tháng), taxi (800.000/tháng),...",
      "Thưởng hoa hồng hấp dẫn theo từng tháng, quí, năm.",
      "Được cấp 1 thẻ nước SIÊU VIP, tiếp khách order free trên tầng 75 - 76 Landmark 81",
      "Bảo hiểm chăm sóc sức khỏe định kì hằng năm sau 2 tháng thử việc.",
      "Thời gian nghỉ phép 12 ngày/năm",
      "Nhiều chương trình thi đua khen thưởng, có cơ hội du lịch trong và ngoài nước 1 năm 4-5 lần."
    ]
  },
  {
    "id": "3",
    "company_id": "MANULIFE",
    "name": "Cộng Tác Viên Kinh Doanh Manulife Vietnam Part Time/Full Time Tại Hà Nội",
    "company": "CÔNG TY TNHH MANULIFE",
    "deadline": "20/11/2022",
    "profession": "CTVKD",
    "job_details": [
      {
        "general_information": {
          "salary": "10-20",
          "number_of_recruits": "4",
          "rank": "Nhân viên",
          "experience": "Không yêu cầu kinh nghiệm",
          "working_form": "Bán thời gian",
          "gender": "Không yêu cầu"
        },
        "Work_location": [
          "Hà Nội: Tầng 7, MIPEC 229 Tây Sơn, Đống Đa, Hà Nội, Đống Đa"
        ],
        "location": ["HaNoi"]
      }
    ],
    "job_description": [
      "Tìm kiếm khách hàng tiềm năng, tiếp cận và giới thiệu các sản phẩm của Công ty",
      "Tư vấn Giải pháp tài chính Quỹ Dự phòng, Quỹ Lương hưu, Quỹ Chăm sóc Sức khỏe phù hợp theo nhu cầu Khách hàng.",
      "Hỗ trợ Khách hàng làm hồ sơ yêu cầu bảo hiểm.",
      "Hỗ trợ Khách hàng làm thủ tục claim bồi thường khi có sự kiện xảy ra.",
      "Hỗ trợ các event tổ chức tại văn phòng cũng như các Khách hàng tham dự event.",
      "Chú trọng xây dựng thương hiệu công ty, đem đến những trải nghiệm dịch vụ cao cấp cho Khách hàng."
    ],
    "candidate_requirements": [
      "Độ tuổi: từ 22-35 tuổi",
      "Có tư duy tích cực và chủ động.",
      "Được đánh giá là người có tính trách nhiệm cao trong những công việc hoặc tổ chức cũ.",
      "Ưu tiên ứng viên kinh nghiệm ngành tài chính, ngân hàng, sales, và có mức lương gần nhất > 10tr/ tháng"
    ],
    "interest": [
      "Hỗ trợ lương cứng trong 1 năm.",
      "Hỗ trợ đảm bảo thu nhập trong vòng 2 năm.",
      "Chủ động về thu nhập, thời gian làm việc linh hoạt.",
      "Thu nhập trung bình từ 15-25 triệu.",
      "Thưởng tháng, quý, năm và rất nhiều chương trình tưởng thưởng theo các đợt Event của Công ty.",
      "Lộ trình thăng tiến rõ ràng và rộng mở.",
      "Được định hướng và hỗ trợ phát triển lên Quản lý Cấp cao.",
      "Cơ hội đi du lịch trong nước và nước ngoài hàng năm."
    ]
  },
  {
    "id": "3",
    "company_id": "AIA",
    "name": "Chuyên Viên Tư Vấn Tài Chính - Kênh Liên Kết Ngân Hàng Vpbank (Hà Nội)",
    "company": "Công Ty TNHH Bảo Hiểm Nhân Thọ AIA (Việt Nam)",
    "deadline": "10/11/2022",
    "profession": "TVTC",
    "job_details": [
      {
        "general_information": {
          "salary": "<10",
          "number_of_recruits": "10",
          "rank": "Nhân viên",
          "experience": "1",
          "working_form": "Toàn thời gian",
          "gender": "Không yêu cầu"
        },
        "Work_location": [
          "Hà Nội: VPBank Nam Từ Liêm, Nam Từ Liêm",
          "Hà Nội: VPBank Ba Đình, Ba Đình",
          "Hà Nội: VPBank Cầu Giấy, Cầu Giấy",
          "Hà Nội: VPBank Đống Đa, Đống Đa",
          "Hà Nội: VPBank Hai Bà Trưng, Hai Bà Trưng"
        ],
        "location": ["HaNoi"]
      }
    ],
    "job_description": [
      "Làm việc tại phòng giao dịch, chi nhánh của Ngân hàng VPBank khu vực Hà Nội",
      "Hỗ trợ, hướng dẫn và chăm sóc khách hàng chu đáo.",
      "Lên ý tưởng và tham gia xây dựng kế hoạch kinh doanh theo từng giai đoạn, định kỳ báo cáo và cập nhật kết quả kinh doanh đến Quản lý kinh doanh trực tiếp",
      "Xây dựng mối quan hệ và kết hợp với Nhân viên Ngân hàng tiếp cận nguồn khách hàng từ Ngân Hàng đối tác của AIA.",
      "Tư vấn và giới thiệu các giải pháp tài chính và chương trình Bảo hiểm phù hợp đến khách hàng."
    ],
    "candidate_requirements": [
      "Trình độ: Tốt nghiệp Cao đẳng, Đại học",
      "Ưu tiên ứng viên có trên 01 năm kinh nghiệm trong lĩnh vực tư vấn bảo hiểm, tư vấn tài chính, ngân hàng, kinh doanh",
      "Tác phong chuyên nghiệp, giao tiếp tự tin và khả năng thuyết phục khách hàng.",
      "Chịu được áp lực công việc, có tinh thần trách nhiệm, yêu thích công việc kinh doanh."
    ],
    "interest": [
      "Thu nhập hấp dẫn: Phụ cấp cố định: 12,000,000 (vị trí IS) + Phụ cấp điện thoại: 500,000/ tháng + Hoa hồng cao + Các khoản thưởng kinh doanh (tháng, quý, năm).",
      "Được hỗ trợ các gói Bảo hiểm sức khỏe tại các bệnh viện tiêu chuẩn quốc tế.",
      "Môi trường làm việc tại các Ngân hàng.",
      "Tham gia các khóa huấn luyện chuyên nghiệp theo tiêu chuẩn của AIA.",
      "Được hỗ trợ ipad phục vụ công việc kinh doanh.",
      "Được tham gia các hoạt động ngoại khóa và du lịch hàng năm cùng công ty.",
      "Nhiều chương trình thi đua, khen thưởng, vinh danh tháng, quý, năm.",
      "Có cơ hội thăng tiến lên các vị trí quản lý cấp cao mỗi 6 tháng."
    ]
  },
  {
    "id": "4",
    "company_id": "MISA",
    "name": "Nhân Viên Kiểm Thử Phần Mềm (Tester/QC)",
    "company": "Công ty Cổ phần MISA",
    "deadline": "30/11/2022",
    "profession": "QC",
    "job_details": [
      {
        "general_information": {
          "salary": "10-20",
          "number_of_recruits": "3",
          "rank": "Nhân viên",
          "experience": "1",
          "working_form": "Toàn thời gian",
          "gender": "Nữ"
        },
        "Work_location": [
          "Hà Nội: Tòa nhà N03-T1 Ngoại Giao Đoàn, Bắc Từ Liêm, Hà Nội, Bắc Từ Liêm",
          "Hà Nội: Tòa nhà Technosoft, ngõ 15 Duy Tân, Cầu Giấy, Hà Nội, Cầu Giấy"
        ],
        "location": ["HaNoi"]
      }
    ],
    "job_description": [
      "Chịu trách nhiệm kiểm soát chất lượng phần mềm của Công ty trước khi phát hành",
      "Lập kế hoạch test, xây dựng testcase, thực hiện test, log bug và kiểm soát tiến độ xử lý",
      "Tiếp nhận feedback, bug report của khách hàng và đốc thúc đội dự án cùng xử lý",
      "Hỗ trợ tiếp nhận, làm rõ requirements hoặc tham gia xây dựng tài liệu mô tả nghiệp vụ khi cần"
    ],
    "candidate_requirements": [
      "Có ít nhất 01 năm kinh nghiệm thực tế tham gia test dự án phần mềm (web app và mobile app)",
      "Tư duy test hướng nghiệp vụ, hướng người dùng",
      "Nắm rõ về các phương pháp và công cụ test",
      "Hiểu rõ quy trình test sản phẩm phần mềm",
      "Kỹ năng xây dựng test case nghiệp vụ, data test tốt, mô tả bug rõ ràng, dễ hiểu",
      "Có khả năng viết tài liệu",
      "Giao tiếp tốt, tư duy logic tốt, trách nhiệm cao với công việc"
    ],
    "interest": [
      "Lương offer từ 10.000.000 - 20.000.000đ/tháng, xem xét tăng lương 6 tháng/lần.",
      "Thưởng cuối năm theo năng suất làm việc tương đương 2-4 tháng lương",
      "Làm việc tại công ty quy mô lớn, quy trình làm việc chuyên nghiệp, sếp trẻ tâm lý, đồng nghiệp thân thiện, văn hóa trao đổi thẳng thắn, cởi mở",
      "Ăn trưa miễn phí tại công ty; quà lễ tết, sinh nhật, hiếu hỉ, thăm hỏi, khám sức khỏe, Teambuilding, nghỉ mát hấp dẫn, các CLB thể thao, văn thể mỹ…",
      "Không gian làm việc mới, hiện đại, rộng thoáng; đầy đủ cơ sở vật chất và các trang thiết bị phục vụ công việc",
      "Khuôn viên xung quanh thoáng mát & văn minh, đối diện có công viên hồ điều hoà, giao thông thuận tiện"
    ]
  },
  {
    "id": "5",
    "company_id": "MISA",
    "name": "Lập Trình Viên Backend - Backend Developer (.Net, .Net Core, Asp.Net , Python,...) - Upto 1700$ ",
    "company": "Công ty Cổ phần MISA",
    "deadline": "10/11/2022",
    "profession": "PYTHONDEV",
    "job_details": [
      {
        "general_information": {
          "salary": "20-30",
          "number_of_recruits": "3",
          "rank": "Nhân viên",
          "experience": "~1",
          "working_form": "Toàn thời gian",
          "gender": "Không yêu cầu"
        },
        "Work_location": ["Hà Nội: Bắc Từ Liêm"],
        "location": ["HaNoi"]
      }
    ],
    "job_description": [
      "Tham gia phát triển các sản phẩm phục vụ cho hàng trăm nghìn khách hàng về các mảng Tài chính kế toán, Điều hành doanh nghiệp, Quản lý bán hàng cũng như eLearning",
      "Xây dựng và tối ưu sản phẩm đáp ứng hàng trăm nghìn người sử dụng đồng thời",
      "Tham gia nghiên cứu và ứng dụng các công nghệ mới vào sản phẩm: Blockchain, AI, Machine Learning, BigData, RPA, …",
      "Phối hợp cùng đội ngũ BA phân tích, thiết kế, đưa ra giải pháp để phát triển phần mềm đáp ứng đúng, đủ, tiện các yêu cầu của người dùng cuối"
    ],
    "candidate_requirements": [
      "Tốt nghiệp ĐH/CĐ chuyên ngành CNTT hoặc các chuyên ngành liên quan",
      "Thành thạo các kiến thức về .NET Framework hoặc .NET Core (C#, ASP.NET, MVC, ...) Có kinh nghiệm xây dựng các hệ thống sử dụng .NET là lợi thế",
      "Ưu tiên ứng viện có kinh nghiệm làm việc với Web API",
      "Có kinh nghiệm với 1 trong các cơ sở dữ liệu SQL Server, MySQL, PostgreSQL. Đã từng làm sản phẩm sử dụng NoSQL: MongoDB, CouchBase, Redis, RabbitMQ, … là lợi thế",
      "Có kiến thức về OOP, Design Pattern, nguyên lý SOLID, SOA/Micro Service",
      "Ưu tiên ứng viên thích làm product, tư duy làm sản phẩm cao, sản phẩm hướng người dùng cuối",
      "Giao tiếp tốt, chủ động, khả năng làm việc nhóm tốt"
    ],
    "interest": [
      "Lương cạnh tranh có thể lên tới 40tr/tháng (Phụ thuộc vào năng lực và kinh nghiệm của bạn, chúng tôi không bao giờ đãi ngộ thấp hơn khả năng của bạn)",
      "Xem xét điều chỉnh lương cứng 2 lần/năm",
      "Thưởng cuối năm theo năng suất làm việc từ 2 tháng lương",
      "Ăn trưa miễn phí tại công ty; quà lễ tết, sinh nhật, hiếu hỉ, thăm hỏi, khám sức khỏe, Teambuilding, nghỉ mát hấp dẫn, các CLB thể thao, văn thể mỹ…",
      "Thời gian làm việc: 8h - 17h30 (thứ 2- thứ 6)",
      "Quà tặng sinh nhật, chế độ ốm đau, thai sản, nghỉ mát, teambuilding, khám sức khỏe đầy đủ",
      "Có các CLB Văn hóa, Thể thao và nhiều chương trình văn thể mỹ sinh hoạt thường xuyên",
      "Không gian làm việc hiện đại, thoáng đãng, nhiều tiện ích giải trí: quầy bar, sân golf mini, khu leo núi…"
    ]
  },
  {
    "id": "6",
    "company_id": "BOSCH",
    "name": "Java Developer (All Levels)",
    "company": "CÔNG TY TNHH BOSCH GLOBAL SOFTWARE TECHNOLOGIES",
    "deadline": "02/11/2022",
    "profession": "JAVADEV",
    "job_details": [
      {
        "general_information": {
          "salary": "Thỏa thuận",
          "number_of_recruits": "10",
          "rank": "Nhân viên",
          "experience": "2",
          "working_form": "Toàn thời gian",
          "gender": "Không yêu cầu"
        },
        "Work_location": [
          "Hà Nội: Capital Place, No. 29 Lieu Giai Street, Ngoc Khanh Ward, Ba Đình",
          "Hồ Chí Minh: Etown 2 Building, 364 Cong Hoa St, Tân Bình"
        ],
        "location": ["HaNoi", "HoChiMinh"]
      }
    ],
    "job_description": [
      "Perform requirement analysis, design and technical documentation",
      "Understand requirement in from Business side, mainly in Pricing and Marketing domain",
      "Take in charge of task estimation",
      "Develop quality codes to ensure high quality product deliveries",
      "Perform product testing and provide test documentation to ensure quality consistency",
      "Support for team competence development (Knowledge sharing, Research, …)",
      "Mentor less-experienced members and review their code",
      "Implement the solution using Groovy and deploy to existing product environment.",
      "Testing and troubleshooting"
    ],
    "candidate_requirements": [
      "Hands-on experience in Java development (Web/Desktop applications)",
      "Knowledge in OOP/OOD, Design Patterns",
      "Good knowledge with source control and defect tracking tool",
      "Ability to work independently and good team player",
      "Customer-focused attitude and desire to interface directly with end-user clients",
      "Good English communication skill and stakeholder management",
      "Be flexible to handle multiple assignment",
      "Experience in Java Core, Java 8, Spring, Groovy will be plus",
      "Knowledge/experience in Eclipse Plugin/RCP Application development is a plus"
    ],
    "interest": [
      "Working in one of the Best Places to Work in Vietnam",
      "Join a dynamic and fast growing global company (English-speaking environment)",
      "13th-month salary bonus + attractive performance bonus (you'll love it!) + annual performance appraisal",
      "100% monthly basic salary and mandatory social insurances in 2-month probation",
      "Onsite opportunities: short-term and long-term assignments",
      "Premium health insurance for employee and 02 family members",
      "Flexible working time",
      "Various training on hot-trend technologies/ foreign language (English/Chinese/Japanese) and soft-skills",
      "Fitness & sport activities: football, badminton, yoga, Aerobic",
      "Join in various team building, company trip, year-end party, tech talks and a lot of charity events"
    ]
  },
  {
    "id": "7",
    "company_id": "BOSCH",
    "name": "Java Developer (Intern)",
    "company": "CÔNG TY TNHH BOSCH GLOBAL SOFTWARE TECHNOLOGIES",
    "deadline": "02/11/2022",
    "profession": "JAVADEV",
    "job_details": [
      {
        "general_information": {
          "salary": "Thỏa thuận",
          "number_of_recruits": "6",
          "rank": "Nhân viên",
          "experience": "2",
          "working_form": "Toàn thời gian",
          "gender": "Không yêu cầu"
        },
        "Work_location": [
          "Hồ Chí Minh: Etown 2 Building, 364 Cong Hoa St,Tan Binh District, Ho Chi Minh City, Viet Nam"
        ],
        "location": ["HoChiMinh"]
      }
    ],
    "job_description": [
      "Work under mentoring/coaching of technical leaders or senior developer ",
      "Practice coding with high quality and effective outputs",
      "Involve to develop web applications/tools by using modern Java technologies (Java 8+, Spring Boot, Spring Web MVC, JPA/Hibernate, …) and using Front-end techniques (Responsive UI, JS Frameworks and Tools",
      "Learn and practice about architecture, solutions in big/complicated applications or enterprise systems"
    ],
    "candidate_requirements": [
      "Final-year students in Computer Science/ Information Technologies or related fields",
      "Can join full-time internship for 6 months (Monday to Friday)",
      "Strong background knowledge of OOP, Data structures and algorithms",
      "Have experience work with web application development (inside or outside of school)",
      "Passionate about learning and updating latest Java-related technologies",
      "Good English communication skills",
      "Self-motivated individuals"
    ],
    "interest": [
      "Join a dynamic English-speaking multi-culture working environment",
      "Furthermore, we also offer you Internship allowance during the internship program",
      "1 day of birthday leave + 1 day of full-paid leave/ per month",
      "Motivating benefits of Trade Union activities, team building and company trip",
      "Opportunity to work in global projects of fast developing company and being a part of the innovation team contributing initiative ideas to the hi-tech world",
      "Engage in our diverse training programs which surely help strengthen both your personal and professional skills"
    ]
  },
  {
    "id": "8",
    "company_id": "BOSCH",
    "name": "Quality Assurance Officer (QA)",
    "company": "CÔNG TY TNHH BOSCH GLOBAL SOFTWARE TECHNOLOGIES",
    "deadline": "31/12/2022",
    "profession": "QA",
    "job_details": [
      {
        "general_information": {
          "salary": "Thỏa thuận",
          "number_of_recruits": "1",
          "rank": "Nhân viên",
          "experience": "3",
          "working_form": "Toàn thời gian",
          "gender": "Không yêu cầu"
        },
        "Work_location": [
          "Hồ Chí Minh: Số 364, Đường Cộng Hòa, Phường 13, Quận Tân Bình, Thành phố Hồ Chí Minh, Việt Nam"
        ],
        "location": ["HoChiMinh"]
      }
    ],
    "job_description": [
      "Release the quality related data/reports to QMM and delivery teams",
      "Perform/coordinate the quality activities across departments and corporate teams",
      "Maintain QMM MSR databases, QMM repository folders, Process Databases (OPAL)",
      "Release “QMM MSR”, “Newsletter”, “QMS Release”, “Metrics baselines”",
      "Perform/Prepare data for analysis at Org. level and lower if required.",
      "Coordinate the external audits/appraisals, training/seminar/workshop, interna",
      "Project management tool operation: requirement analysis, CR handling, tool admin function support, UAT, integration testing, training, ...",
      "Support/Perform the Effort / Defect analysis",
      "Support/Perform the baseline metrics at Org. level and lower if required"
    ],
    "candidate_requirements": [
      "Office experience and Reporting skill: MS Excel, Word, PPT, VBA, Scripting, Power BI desktop (reporting and DAX - Data Analysis Expressions)",
      "Good Communication skills in English, able to work with different stakeholders",
      "Software Development Lifecycle (SDLC), Software Maintenance Lifecycle (SMLC)",
      "Quality Engineer, Quality inspection and testing",
      "Data collection and analysis",
      "Customer service orientation",
      "Planning and organizing",
      "Patience, Working under pressure, Conflict management",
      "Problem analysis and problem solving, 7 QC tools",
      "Statistical Process Control: Hypothesis testing, acceptance sampling, prediction; DoE, six Sigma"
    ],
    "interest": [
      "Working in one of the Best Places to Work in Vietnam",
      "Join a dynamic and fast growing global company (English-speaking environment)",
      "13th-month salary bonus + attractive performance bonus (you'll love it!) + annual performance appraisal",
      "Onsite opportunities: short-term and long-term assignments",
      "15++ days of annual leave + 1 day of birthday leave",
      "Premium health insurance for employee and 02 family members",
      "Flexible working time",
      "Lunch and parking allowance",
      "Various training on hot-trend technologies/ foreign language (English/Chinese/Japanese) and soft-skills",
      "Fitness & sport activities: football, badminton, yoga, Aerobic",
      "Join in various team building, company trip, year-end party, tech talks and a lot of charity events."
    ]
  },
  {
    "id": "9",
    "company_id": "ABALI",
    "name": "Chuyên Viên Digital Marketing ( Facebook Ads) Lương 9- 40 Triệu",
    "company": "CÔNG TY TNHH ABALI VIỆT NAM",
    "deadline": "18/11/2022",
    "profession": "DMKT",
    "job_details": [
      {
        "general_information": {
          "salary": "30-40",
          "number_of_recruits": "5",
          "rank": "Nhân viên",
          "experience": "~1",
          "working_form": "Toàn thời gian",
          "gender": "Không yêu cầu"
        },
        "Work_location": ["Hà Nội: Số 4, ngõ 183 Hoàng Văn Thái, Thanh Xuân"],
        "location": ["HaNoi"]
      }
    ],
    "job_description": [
      "Xây dựng các kế hoạch chạy quảng cáo Facebook Ads chi tiết, phù hợp với chiến dịch Marketing của công ty.",
      "Lên ý tưởng và viết nội dung quảng cáo.",
      "Trực tiếp triển khai các chiến dịch quảng cáo trên Facebook theo ngân sách được duyệt.",
      "Nghiên cứu và đưa ra các thông điệp quảng cáo phù hợp với đối tượng khách hàng.",
      "Theo dõi, đánh giá để tối ưu thiết kế/nội dung/chi phí và tỷ lệ chuyển đổi của các chiến dịch quảng cáo Facebook Ads của Công ty, đảm bảo kết quả theo đúng lộ trình và mục tiêu đề ra.",
      "Lập báo cáo kết quả kế hoạch chạy quảng cáo theo yêu cầu của cấp trên."
    ],
    "candidate_requirements": [
      "Đã học qua 1 khóa facebook ads/ hoặc có ít nhất 3 tháng KN chạy Mess/ Chuyển đội, có laptop. (KN chạy thị trường Đông Nam Á là lợi thế).",
      "Ưu tiên ứng viên có kinh nghiệm chạy thực phẩm chức năng, từng chạy thị trường nước ngoài ( Đông Nam Á).",
      "Mong muốn làm, biết làm, có mục tiêu rõ ràng.",
      "Không ngại khó, không ngại vit ngân sách, không ngại chạy sản phẩm thực phẩm chức năng.",
      "Thái độ tốt: Chăm chỉ, cầu thị, trung thực, tích cực.",
      "Khả năng làm việc độc lập, chịu được áp lực công việc.",
      "Biết về Photoshop và edit video cơ bản.",
      "Biết làm langdingpage , chạy chuyển đổi hoặc đã từng triển khai 1 kênh khác ngoài Facebook là 1 lợi thế.",
      "Có laptop cá nhân."
    ],
    "interest": [
      "Lương cơ bản 6-15triệu+ thưởng doanh số (up to 3%) + PC ăn ca (35k) + chuyên cần + thâm niên+ BHXH theo luật lao động. (Thu nhập thực tế đạt được 8,5 -up to 40triệu).",
      "Lộ trình phát triển bản thân rõ ràng, sếp tâm lý, môi trưởng trẻ năng động… Đặc biệt có cơ hội lên lead team/ tách chi nhánh con.",
      "12 Official leave days/year",
      "Được tham gia vào môi trường trẻ trung, năng động.",
      "Thưởng lễ, tết, sinh nhật, thưởng hiệu quả công việc, thưởng nóng...",
      "Dynamic and fast-developing working environment",
      "Thưởng tháng lương thứ 13. Du lịch, nghỉ mát hàng năm và tham gia vào các hoạt động ngoại khóa của công ty ( Đạp xe, cắm trại...). Được hưởng chế độ đào tạo nâng cao nghiệp vụ và có cơ hội thăng tiến trong nghề nghiệp."
    ]
  },
  {
    "id": "10",
    "company_id": "GELEX",
    "name": "Investor Relationship Manager",
    "company": "Công ty Cổ phần Tập đoàn GELEX",
    "deadline": "11/11/2022",
    "profession": "TVTC",
    "job_details": [
      {
        "general_information": {
          "salary": "Thỏa thuận",
          "number_of_recruits": "1",
          "rank": "Nhân viên",
          "experience": ">5",
          "working_form": "Toàn thời gian",
          "gender": "Không yêu cầu"
        },
        "Work_location": [
          "Hà Nội: Gelex Tower, 52 Le Dai Hanh, Hai Ba Trung District, Ha Noi, Hai Bà Trưng"
        ],
        "location": ["HaNoi"]
      }
    ],
    "job_description": [
      "Building investment strategy and connecting Group’s BOD to share holders, personnel in Security companies, individual and institutional investors.",
      "Expanding relationship and connecting with new investors to diversify capital mobilization channel of the Group.",
      "Answering questions from share holders, investors regarding the Group’s investment activities.",
      "Handling investor documentation: proposal, introductory slide about the Group/ new project, annual report…",
      "Listing and maintaining relationship with potential investors.",
      "Managing information in tab “Investor” in Group’s website.",
      "Participating and implementing work relating to organization of Annual General Share holder meeting."
    ],
    "candidate_requirements": [
      "Bachelor degree in Finance, Banking, Economics … or related degrees.",
      "Minimum 7 years of experience in financial investment; prior experience working in security companies, funds, IR department of large listed company is preferred.",
      "Basic knowledge of Enterprise law and Security law.",
      "English proficiency in all four skills; capable of presenting, discussing in English for expertise work.",
      "Ability to work in team, work independently and withstand high work pressure."
    ],
    "interest": [
      "Salary: negotiable base on ability.",
      "Reward for job performance, holiday allowance, vacations and training opportunities.",
      "Full benefit following Labor’s law.",
      "Health insurance Aon Care.",
      "Opportunity to work in professional and friendly environment."
    ]
  }
]
